const poem = {
  id: "006",
  title: "ತುಂತುರು",
  body: ` ತುಂತುರು ಮಳೆಯು ಇಳೆಯನು ತಲುಪಲು,
ಎಲ್ಲಿಲ್ಲದ ಸಂಭ್ರಮವು ಮನೆಯನು ತುಂಬಿ,
ಮಗುವು ಅಳುವ ಸದ್ದಿಗೆ ಅಮ್ಮನು ಬರಲು,
ಮಳೆಯು ನಿಂತು ಇಳೆಯಲ್ಲಾ ಒದ್ದೆಯಾಗಿತ್ತು.

ನಿಂತ ಮಳೆಯ ನೀರು ಹರಿದು, ನದಿಯ ತೊರೆದು,
ಸಾಗರವ ತಲುಪಲು ಹಾದಿ ಹುಡುಕಿತು.
ಸಿಗುವ ಅಡೆತಡೆಗಳನ್ನು ಹಾದು ಮುಂದೆ ಹೋಗಿ,
ತಲುಪಿತು ಕೊನೆಗೆ ಸಾಗರವ ಮುಗುಳು ನಗೆಯೊಂದಿಗೆ.

ಸಾಗರವ ಸೇರಿದ ತುಂತುರು ಹನಿಯು, ಬೇಸತ್ತು 
ಇಳೆಯನು ತೊರೆಯಲು ಹಂಬಲಿಸತೊಡಗಿತ್ತು.
ರವಿಯ ತಾಪಕ್ಕೆ ಮಣಿದ ಸಾಗರವು, ಹಬೆಯಾಗಿ 
ಮೇಲಿನ ಮುಗಿಲ ಸೇರಲು, ಇಳೆಯು ಗದ್ಗದಿಸಿತು.

ಇಳೆಯ ವ್ಯಸನಕ್ಕೆ ಮನಸೋತ ಮೋಡಗಳು,
ಗಾಳಿಯ ರಭಸಕ್ಕೆ ತೇಲಿ ಹಾರಿ ಘರ್ಷಿಸಲು,
ಇಳೆಯು ನಡುಗಿ ಅಮ್ಮನ ಮಡಿಲಿಗೆ ಹಂಬಲಿಸಿತು.
ಅಮ್ಮನ ಮಡಿಲು ದೊರಕದ ಇಳೆಯು, ಮಳೆಗಾಗಿ ಕಾದಿತ್ತು.`,

  mood: "nil",
  themes: ["Random",],
  origin: "yavanig gottu",
  date: "2024-11",
  galaxy: "kannada",
  sequence: {name: "kannada", order: 1},
};

export default poem;