const poem = {
  id: "007",
  title: "ನಾಲ್ಕು ಸಾಲು",
  body: `ನೀವು ಸ್ವಲ್ಪ silent ಹುಡುಗಿ ಅಂತ ಕೇಳ್ಪಟ್ಟೆ,
ನಿಮ್ ಜೊತೆ ಪ್ರತಿದಿನ ಮಾತಾಡ್ಬೇಕು ಅನ್ನೋ ಆಸೆ ಏನ್ ಇಲ್ಲ,
ಆದರೆ ನಿಮ್ಮ ಮೌನದಲ್ಲಿ ಅಲೆಗಳ ಸದ್ದ್ ಕೇಳೊ ಆಸೆ.
  
ನಾನ್ ನೋಡ್ದಂಗೆ ನಿಮ್ದ್ ಏನ್ ಹಂಸ ನಡಿಗೆ ಅಲ್ಲ,
ನಿಮ್ ಜೊತೆ ಸಪ್ತಪದಿ ತುಳಿಬೇಕು ಅನ್ನೋ ಆಸೆ ಏನ್ ನನಿಗ್ ಇಲ್ಲ,
ಆದರೂ ಒಂದ್ ಸಾರಿ ನಿಮ್ ಹೆಜ್ಜೆ ಸದ್ದ್ ಕೇಳೊ ಆಸೆ.

ನಿಮ್ ಕಣ್ಣಲ್ಲಿ ನನ್ ಭವಿಷ್ಯ ಏನ್ ಕಾಣ್ಸ್ತಿಲ್ಲ,
ನನ್ ಇಡಿ ಜೀವನ ಆ ಕಣ್ಣ್ಗಳನ್ನೇ ನೋಡ್ಬೇಕು ಅನ್ನೋ ಆಸೆ ಏನ್ ಇಲ್ಲ,
ಆದರೂ ನಿಮ್ ಕಣ್ಣಲ್ಲಿ ಒಂದ್ ಸರಿ ಮರೆಯಾಗೋ ಆಸೆ.

ನಿಮ್ ಧ್ವನಿ ಏನ್ ಮಳೆ ಹನಿಗಳ ಸದ್ದ್ ತರ ಇಲ್ಲ,
ನನ್ ಜೀವನ ಎಲ್ಲಾ ಆ voice ಇಂದ ಬೈಸ್ಕೋಬೇಕು ಅನ್ನೋ ಆಸೆನೂ ಇಲ್ಲ,
ಆದರೂ ನಿಮ್ ದನಿಯಲ್ ಒಂದ್ ಸಾರಿ ನನ್ ಹೆಸರು ಕೇಳೊ ಆಸೆ.

ನೀವು ನಗುವಾಗ ಆ ಚಂದ್ರನ್ ತರ ಏನ್ ಹೊಳೆಯಲ್ಲ,
ನನ್ ಜೀವನ ಪೂರ್ತಿ ಆ ನಗುನ ದಿನಕ್ 3 ಸಾರಿ ನೋಡ್ಬೇಕು ಅನ್ನೋ ಆಸೆ ಏನ್ ಇಲ್ಲ,
ಆದರೂ ಆ ನಗುಗೇ ನಾನ್ ಒಂದ್ ಸರಿ ಕಾರಣ ಆಗ್ಬೇಕು ಅನ್ನೋ ಆಸೆ.

ನಿಮ್ ಬಗ್ಗೆ ಒಂದ್ ಪುಸ್ತಕ ಬರೆಯೋ ಅಷ್ಟ್ information ನನ್ ಹತ್ರ ಇಲ್ಲ,
ನನ್ ಜೀವನದ ಪ್ರತಿದಿನ ನಿಮ್ ಬಗ್ಗೆ 4 ಸಾಲ್ ಬರಿಬೇಕು ಅನ್ನೋ ಆಸೆ ಅಂತು ಇದೆ,
But ನಿಮಿಗ್ ಓದೋಕ್ ಇಷ್ಟ ಇದಿಯಾ ಇಲ್ವ ನಂಗ್ ಗೊತ್ತಿಲ್ಲ.`,

  mood: "nil",
  themes: ["Random",],
  origin: "ond silent hudgi",
  date: "2024-12",
  galaxy: "kannada",
  sequence: {name: "kannada", order: 2},
};

export default poem;