const poem = {
  id: "008",
  title: "ಕವಿತೆಯ ಮೂಲ",
  body: `ನಡುರಾತ್ರಿಯಲ್ಲಿ ನಕ್ಷತ್ರಗಳ ಹುಡುಕುತ್ತ ಹೋರಟ ನನಗೆ,
ಕಂಡದ್ದು ಬರಿ ಕಗ್ಗತ್ತಲು ಕವಿದ ದಾರಿ,
ಯೋಚಿಸಿದೆ ನಾ,
ಇದೇನು ಅಮಾವಾಸ್ಯೆಯ ದಿನವೋ,
ಅಥವಾ ಮುಸುಕು ಗವಿದ ವಾತಾವರಣವೋ.

ಕತ್ತಲಿನ ಸವಿ ರಾತ್ರಿಯಲ್ಲಿ ನನಗೆ ಕಂಡದ್ದು ಅವಳು,
ನಕ್ಷತ್ರಗಳನ್ನು ಮೀರಿಸುವ ಕಣ್ಣುಗಳು,
ಕತ್ತಲೆಯಲ್ಲಿ ಹೊಳೆಯದಿದ್ದರು, ಸೆಳೆಯುತ್ತಿದ್ದವು,
ಅವಳ ದೃಷ್ಟಿ, ಕಲ್ಲು ಮನಸಿನ ನನ್ನ ಕವಿಯನ್ನಾಗಿಸಿತು,
ಮನುಷ್ಯ ಜಾತಿಗೆ ಸೇರಿಸಿದವು.

ಮನಸಿನ ಮಾತು ನಾ ಹೇಳದಿದ್ದರು,
ಅದ ಅರಿಯುವಸ್ಟು ಬುದ್ಧಿವಂತೆ ಅವಳಾಗದಿದ್ದರು,
ನಾ ಮೌನದಲ್ಲಿ ಗೀಚಿದ ಕವಿತೆ ಓದುವವಳು,
ಅದನೋದಿ ನಕ್ಕ ಅವಳ ಮುಗ್ಧ ಮುಗುಳ್ನಗೆಗೆ,
ನಕ್ಷತ್ರಗಳು ತಲೆ ಬಾಗಿದವು.

ಅವಳ ಬಗ್ಗೆ ಗೀಚಲು ಕೂತ ನನಗೆ,
ಅರಿವಾಗಿದೊಂದೆ,
ನಾ ಗೀಚಿದ್ದು ಅವಳ ನೆನಪನಲ್ಲ, ಅವಳನ್ನೆ.
ನನ್ನ ಕವಿಯನ್ನಾಗಿಸಿ, ಅವಳು ಕವಿತೆಯಾದಳು.`,

  mood: "nil",
  themes: ["Random",],
  origin: "hmm, nenpilla",
  date: "2025-02",
  galaxy: "kannada",
  sequence: {name: "kannada", order: 3},
};

export default poem;