const poem = {
  id: "009",
  title: "ಇಷ್ಟ",
  body: `ಚಂದಿರನೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅಂದಿನಿಂದ ಹುಣ್ಣಿಮೆಗಾಗಿ ಕಾದಿರುವೆ ನಾನು,
ಅವನ ಕಿರಣದಲಿ ಅವಳ ನಗು ನೋಡುವ ಆಸೆಯಿಂದ.

ತಾರೆಗಳೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅಂದಿನಿಂದ ಅದ ಏಣಿಸುವುದರಲ್ಲಿ ನಿರತ ನಾ,
ಒಂದು ದಿನ ಅವಳ ಕೈ ಹಿಡಿದು ಏಣಿಸುವ ಆಸೆಯಲ್ಲಿ.

ಸಮುದ್ರವೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅಂದಿನಿಂದ ಅಲೆಗಳ ಮುಂದೆ ಕೂತಿರುವೆ ನಾ,
ಅವಳು ಅಲೆಗಳ ಮುಂದೆ ಮಗುವಾಗುವ ದೃಶ್ಯ ಕಾಣಲು.

ತಿಂಡಿ-ತಿನಿಸೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅಂದಿನಿಂದ ಕಾದಿರುವೆ ಅವಳ ಕೇಳಲು,
“ಕೈ ತುತ್ತು ಕೊಡುವೆಯ ಗೆಳತಿ?” ಎಂದು.

ಹೂಗಳೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅದರಿಂದ ಅವುಗಳೆಂದರೆ ಪ್ರೀತಿ ನನಗೆ,
ಒಮ್ಮೆ ಅವಳ ಮುಡಿಗೆ ಮುಡಿಸುವ ಆಸೆಯೂ ಹತ್ತಿದೆ.

ನಗುವುದೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅವಳು ನಗುವ ಸದ್ದೇ ನನ್ನ ಪ್ರೀತಿಯ ಗಾನ,
ನಗುವೆಯ ಗೆಳತಿ? - ನಾ ಆಡುವ ಪೋಲಿ ಮಾತಿಗೆ.

ಮೌನವೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ಅಂದಿನಿಂದ ಅವಳ ಉಸಿರ ಸದ್ದೇ ನನಗೆ ಅಚ್ಚುಮೆಚ್ಚು,
ಆದರೂ ಉಸಿರು ಒಮ್ಮೆ ದನಿಯಾಗುವುದ ನೋಡುವ ಆಸೆ.

ಅಮ್ಮನೆಂದರೆ ಇಷ್ಟವೆಂದಳು ಅವಳು,
ನಾ ಕೇಳಲಿಲ್ಲ ಹೌದಾ, ಎಷ್ಟು ಇಷ್ಟವೆಂದು.?
ಬದಲಿಗೆ ಹೇಳಿದೆ, ನನಗೂ ನೀ ಅಷ್ಟೇ ಇಷ್ಟವೆಂದು.

ಕೊನೆಗೆ ತಾ ಕೇಳಿದಳು, ನಿನಗೇನ್ ಇಷ್ಟವೆಂದು?
“ನೀನೆ”
ಸಮಯದ ಅಂಚಿನವರೆಗೂ ಜೊತೆಗಿರುವೆನೆಂದಳು.
ನಕ್ಕಳು. ನಗಿಸಿದಳು.`,

  mood: "nil",
  themes: ["Random",],
  origin: "Imagination :p",
  date: "2025-09",
  galaxy: "kannada",
  sequence: {name: "kannada", order: 4},
};

export default poem;